{
  "home": {
    "jumbo": {
      "title": "Retro gaming made easy",
      "player": "Play all your retro games, add your roms, and the app handle everything: emulators configuration, controllers...",
      "manager": "You have dozen of games? Install the manager, centralize everything and let it handle your whole collection for you.",
      "app": "One last thing: it's free!",
      "download": "Download"
    },
    "content": {
      "title": "Why Play50hz ?",
      "card1.title": "Easy to use, select your game, press a button and play!",
      "card1.body": "Nothing else than putting your rom in the right directory, and you're done, no additional configuration, just the fun to rediscover your old treasures.",
      "card2.title": "I want to play all my old games!!!",
      "card2.body": "Game console or arcade systems, anything can be played!",
      "card2.body2": "Currently, only the Nintendo NES, the Super Nintendo, the Sega Master System and Sega Megadrive are supported, many other will soon be added.",
      "card3.title": "I want to customize my system",
      "card3.body": "Everything is configurable, each element can be moved, resized, modified, create your own themes for each console, or even for each game.",
      "card4.title": "I want to easily manage my collection",
      "card4.body": "Play50hz also offers a manager to manage your collection of retro games, it is a dedicated application that allows you to centralize your collection and share it between your machines.",
      "card4.body2": "The manager is able to detect duplicates, whether roms, covers or videos, simply add them and it takes care of reconciling everything."
    }
  },
  "nav": {
    "download": "Download Play50hz",
    "language": "Français",
    "contact": "Contact"
  },
  "download": {
    "player.android": "Soon available",
    "player.linux": "Soon available",
    "player.windows": "Download on Windows 10",
    "manager.windows": "Download on Windows 10",
    "manager.linux": "Download on Linux"
  }
}
