{
  "home": {
    "jumbo": {
      "title": "Le retro gaming facile",
      "player": "Jouez à tous vos jeux retro simplement, ajoutez vos roms, et l'application s'occupe de tout: Configuration complète des emulateurs, des manettes...",
      "manager": "Vous avez une vraie collection de dizaines de jeux? Installez le manager afin de tout centraliser et laissez le gérer votre collection pour vous.",
      "app": "Un dernier détail: c'est gratuit!",
      "download": "Télécharger"
    },
    "content": {
      "title": "Pourquoi Play50hz ?",
      "card1.title": "Simple à utiliser, choisissez votre jeu, un bouton pressé et jouez!",
      "card1.body": "Rien de plus que de déposer vos roms dans le dossier, et puis tout est pret, pas de configuration fastidieuse, juste le plaisir de redécouvrir vos anciens jeux.",
      "card2.title": "Je veux tous mes anciens jeux!!!",
      "card2.body": "Que ce soit des consoles ou des bornes d'arcade, tout peut être supporté!",
      "card2.body2": "Actuellement, seul la Nintendo NES, la Super Nintendo, la Sega Master System et la Sega Megadrive sont supportées, bien d'autres vont être ajoutés.",
      "card3.title": "Je veux personnaliser mon système",
      "card3.body": "Tout est configurable, chaque élement peut être déplacé, redimensionné, modifié, créez vos propres thèmes pour chaque console, ou même pour chaque jeu.",
      "card4.title": "Je veux facilement gérer ma collection",
      "card4.body": "Play50hz offre aussi un gestionnaire pour gérer votre collection de jeux retro, c'est une application dédiée qui vous permet de centraliser votre collection et la partager entre vos machines.",
      "card4.body2": "Le gestionnaire est capable de détecter les doublons, que ce soit des roms, des covers ou des vidéos, ajoutez les simplement et il se charge de tout réconcilier."
    }
  },
  "nav": {
    "download": "Téléchargez Play50hz",
    "language": "Türkçe",
    "contact": "Contact"
  },
  "download": {
    "player.android": "Bientôt disponible",
    "player.linux": "Télécharger sur Linux",
    "player.raspberrypi4": "Télécharger sur Raspberry Pi 64 bits",
    "player.windows": "Télécharger sur Windows 10",
    "player.title": "Play50hz est compatible Windows, Linux, Raspberry PI 4 et bientôt Android",
    "player.desc": "Une fois téléchargé, déplacez le où vous désirez l'installer, cliquez dessus et laissez le faire, sous windows il est possible d'avoir un avertissement car l'application n'est pas signée, ignorez le.",
    "manager.windows": "Télécharger sur Windows 10",
    "manager.linux": "Télécharger sur Linux",
    "manager.title": "Télécharger Play50hz manager",
    "manager.desc": "Play50hz est compatible Windows et Linux, c'est un serveur qui peut gérer tout une collection, si vous avez beaucoup de jeux, il est intéressant de l'installer aussi",
    "title": "Téléchargez Play50hz"
  }
}
