{
  "home": {
    "jumbo": {
      "title": "Retro oyun kolaylaştı",
      "player": "Tüm retro oyunlarınızı basitçe oynayın, rom'larınızı ekleyin ve uygulama her şeyi halleder: Emülatörlerin, denetleyicilerin tam yapılandırması ...",
      "manager": "Düzinelerce oyun koleksiyonunuz var mı? Her şeyi merkezileştirmek ve koleksiyonunuzu sizin için yönetmesine izin vermek için yöneticiyi yükleyin.",
      "app": "Son bir ayrıntı: ücretsiz!",
      "download": "Indir"
    },
    "content": {
      "title": "Neden Play50hz ?",
      "card1.title": "Kullanımı kolay, oyununuzu seçin, bir düğmeye basın ve oynayın!",
      "card1.body": "Romlarınızı klasöre koymaktan başka bir şey yoktur ve her şey hazırdır, sıkıcı bir yapılandırma yoktur, sadece eski oyunlarınızı yeniden keşfetmenin zevkidir.",
      "card2.title": "Tüm eski oyunlarımı istiyorum!!!",
      "card2.body": "Oyun konsolu veya arcade sistemleri, her şey çalınabilir!",
      "card2.body2": "Şu anda, sadece Nintendo NES, Süper Nintendo, Sega Master Sistemi ve Sega Megadrive destekleniyor, yakında birçokları eklenecek.",
      "card3.title": "Sistemimi özelleştirmek istiyorum",
      "card3.body": "Her şey yapılandırılabilir, her öğe taşınabilir, yeniden boyutlandırılabilir, değiştirilebilir, her konsol için ve hatta her oyun için kendi temalarınızı oluşturabilir.",
      "card4.title": "Koleksiyonumu kolayca yönetmek istiyorum",
      "card4.body": "Play50hz ayrıca retro oyun koleksiyonunuzu yönetmek için bir yönetici sunar, koleksiyonunuzu merkezileştirmenizi ve makineler arasında paylaşmanızı sağlayan özel bir uygulamadır.",
      "card4.body2": "Yönetici, kopyaları, kapakları veya videoları kopyaları tespit edebilir, bunları ekleyebilir ve her şeyi uzlaştırmakla ilgilenir."
    }
  },
  "nav": {
    "download": "Indir Play50hz",
    "language": "English",
    "contact": "Temas"
  },
  "download": {
    "player.android": "Yakında hazır",
    "player.linux": "Yakında hazır",
    "player.windows": "Windows 10'dan indirin",
    "manager.windows": "Windows 10'dan indirin",
    "manager.linux": "Linux'dan indirin"
  }
}
